/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "3.1.0";
NSHumanReadableCopyright = "Copyright © 2003-2010 Bill Cheeseman. Used by permission. All rights reserved.";
CFBundleGetInfoString = "PFAssistive Framework 3.1.0, Copyright © 2003-2010 Bill Cheeseman";
